{
    "version": "https://jsonfeed.org/version/1",
    "title": "Rifugio Digitale",
    "description": "",
    "home_page_url": "https://rifugiodigitale.com",
    "feed_url": "https://rifugiodigitale.com/feed.json",
    "user_comment": "",
    "icon": "https://rifugiodigitale.com/media/website/RifugioDigitale-_-header-3.png",
    "author": {
        "name": "Raffaele Farinaro"
    },
    "items": [
        {
            "id": "https://rifugiodigitale.com/da-milano-a-monza-in-graziella.html",
            "url": "https://rifugiodigitale.com/da-milano-a-monza-in-graziella.html",
            "title": "Da Milano a Monza, in graziella",
            "summary": "Tempo di lettura: 4 minuti Il piano è semplice: raggiungere il parco di Monza partendo da Milano. Ci sono diversi itinerari possibili sul web per raggiungere il Parco di Monza a partire da Milano. A questo link puoi trovare quello che abbiamo deciso di seguire:&hellip;",
            "content_html": "<p class=\"msg msg--highlight \">Tempo di lettura: 4 minuti</p>\n<div> </div>\n<div>25 Aprile 2018.</div>\n<div>A Milano le mezze stagioni non esistono e, sinceramente, non so se siano mai esistite.</div>\n<div>Questo fa sì che una volta superato un Marzo in piena crisi adolescenziale (che ti ama e ti odia, che si chiude in camera e ascolta fortissimo <a href=\"https://www.youtube.com/watch?v=LtQUJMBH8uE\" target=\"_blank\" rel=\"noopener noreferrer\">le cover metal di Adele</a>), si viene catapultati inconsciamente nell'estate.</div>\n<div> </div>\n<div>E ben presto i “<em>Dai sarà solo una settimana più calda</em>” lasciano spazio alla cupa consapevolezza di essere in una città con un’umidità media maggiore all’80% senza il mare.</div>\n<div>Ma tu sei giovane e decidi che se devi sudare, lo farai con stile. </div>\n<div>Qualche messaggio su Whatsapp ed una squadra di quattro esaltati è pronta per partire.</div>\n<div><img class=\"post__image post__image--center\" src=\"https://rifugiodigitale.com/media/posts/6/image2.jpg\" alt=\"\"></div>\n<h2>L’obiettivo</h2>\n<p>Il piano è semplice: raggiungere il parco di Monza partendo da Milano.</p>\n<div>Quello di Monza è il più grande parco recintato d’Europa, nonché l’undicesimo per estensione in Europa (688 ettari). Fu costruito nel 1805 su volontà di Eugenio di Beauharnais, figliastro di Napoleone e viceré del Regno d'Italia, che desiderava farne una tenuta agricola e una riserva di caccia. Il suo giardino insomma.</div>\n<div>Dal 1922 al suo interno vi è ospitato il celebre circuito automobilistico Autodromo Nazionale di Monza (sì, la Formula 1 gira dentro un parco).</div>\n<div>Il mezzo di trasporto</div>\n<div>Ovviamente mi hanno già rubato la bici fatta bene che ho comprato.</div>\n<div>Ovviamente ho pianto.</div>\n<div>Ovviamente sono corso su subito.it è ho comprato la bici più buffa che ho trovato.</div>\n<div>Ovviamente sto parlando di una <a href=\"https://www.ciclicinzia.it/it/content/8-storia_cicli_cinzia\" target=\"_blank\" rel=\"noopener noreferrer\">Cinzia</a> viola, una bici stile graziella pieghevole, con tanto di cerchioni e sella originali alla modica cifra di 30 euro.</div>\n<div>Ovviamente ho intenzione di affrontare 40 chilometri su una bici sulla quale sbatto le ginocchia quando pedalo.</div>\n<h2>L’itinerario</h2>\n<p>Ci sono diversi itinerari possibili sul web per raggiungere il Parco di Monza a partire da Milano. A questo link puoi trovare quello che abbiamo deciso di seguire: è un percorso davvero ben fatto che, tranne un piccolo tratto dentro Milano su strada (obbligato), ti porta subito su piste ciclabili e simili fino al parco praticamente.</p>\n<div> </div>\n<div>Distanza stimata: <strong>20 km per tratta.</strong></div>\n<div><img class=\"post__image post__image--wide\" src=\"https://rifugiodigitale.com/media/posts/6/image7.png\" alt=\"\" width=\"877\" height=\"515\"></div>\n<h2>Il viaggio</h2>\n<p>Come potete vedere dalla <em>recap</em> a fine viaggio di ritorno (pressoché uguale per l’andata), il viaggio è durato un'eternità. </p>\n<p>Il motivo principale è che, oltre alla mia infallibile graziella, tutte le altre bici avevano qualcosa che non andava: una mountain bike senza freni ed una bloccata con il cambio e la marcia più pesanti, <span style=\"text-decoration: underline;\"><strong>consigliatissima</strong></span> per le salite. </p>\n<div> </div>\n<div>La nostra tattica è stata quella di fermarci ad intervalli di 5 chilometri per ruotare i nostri potentissimi mezzi di locomozione. In questo modo, i legamenti delle mie ginocchia sono tutt'ora interi: grazie amici.</div>\n<div><img class=\"post__image post__image--center\" src=\"https://rifugiodigitale.com/media/posts/6/image3.png\" alt=\"\"></div>\n<div>Dopo mille peripezie, paesaggi stupendi ed una sudata incredibile, si arriva finalmente alla meta. Lo sforzo, le suole bruciate per frenare e le ginocchia che piangono in aramaico si fanno da parte e per lasciare spazio... al sonno. </div>\n<div> </div>\n<div>Madonna che dormita che ci siamo fatti.</div>\n<div><img class=\"post__image post__image--center\" src=\"https://rifugiodigitale.com/media/posts/6/image1.jpg\" alt=\"\"></div>\n<div>Rinvigoriti ed abbronzati, ci siamo lanciati all'esplorazione del parco. Se dovessi descriverlo con una parola? Maestoso.</div>\n<div>Si estende oltre ogni mia concezione di parco, una volta che si è dentro sembra che non si possa uscirne più.</div>\n<div> </div>\n<div>Oltre all'Ippodromo, che ci ha fornito lo spettacolo di una gara di Porche da strada, nel parco di trova anche l'anello alta velocità, o \"catino di Monza\", la cui foto trovate in copertina. Si tratta di un tratto del circuito sul quale si è Disputato per anni il Gran Premio D'Italia, e che in alcuni tratti (come quello in foto appunto) raggiunge una pendenza dell'80%.</div>\n<div>E credimi, arrivare a toccare il guardrail nel punto più in alto non è per niente facile: sei praticamente su una parete verticale e tutti i sensi ti dicono di stenderti contro l'asfalto per non cadere.</div>\n<div> </div>\n<div><img class=\"post__image post__image--wide\" src=\"https://rifugiodigitale.com/media/posts/6/image6.png\" alt=\"\" width=\"1404\" height=\"1505\"></div>\n<div>Come ciliegina sulla torta, quel giorno il circuito dell'Ippodromo era aperto alle bici, per cui abbiamo avuto la possibilità di poter esibire esibire nostri bolidi su uno dei circuiti più famosi del mondo.</div>\n<h2>Conclusione</h2>\n<p>Purtroppo non c'è un video che possa raccontare questa avventura, non mastichiamo ancora l'arte del vlogging ma ci stiamo lavorando, promesso. </p>\n<div>Ne vedrete (e leggerete) delle belle.</div>\n<div> </div>\n<div>E' un'avventura “semplice”, non richiede grandi attrezzature (se non una bici ed un navigatore al massimo) o una preparazione atletica. Consigliata anche per una gita fuori porta sportiva di famiglia in giornata, con delle bici che funzionano diventa tutto più semplice e piacevole. Ma forse meno divertente.</div>\n<div> </div>\n<div>Se hai domande sull'itinerario o lo hai già affrontato, sentiamoci nei commenti!</div>\n<div>Se hai avventure ed itinerari tra proporci, cosa stai aspettando?</div>\n<div>Per seguirci in diretta durante le nostre avventure ed avere accesso a tutti i video e le foto, seguici su <a href=\"https://www.instagram.com/rifugiodigitale/\" target=\"null\">Instagram</a>!</div>",
            "image": "https://rifugiodigitale.com/media/posts/6/Copertina.jpg",
            "author": {
                "name": "Raffaele Farinaro"
            },
            "tags": [
                   "Bici",
                   "Avventure"
            ],
            "date_published": "2020-05-04T18:11:34+02:00",
            "date_modified": "2020-05-04T23:38:16+02:00"
        }
    ]
}
