{
    "version": "https://jsonfeed.org/version/1",
    "title": "Rifugio Digitale",
    "description": "",
    "home_page_url": "https://rifugiodigitale.com",
    "feed_url": "https://rifugiodigitale.com/feed.json",
    "user_comment": "",
    "icon": "https://rifugiodigitale.com/media/website/RifugioDigitale-_-header-3.png",
    "author": {
        "name": "Raffaele Farinaro"
    },
    "items": [
        {
            "id": "https://rifugiodigitale.com/come-gestire-le-spese-condivise.html",
            "url": "https://rifugiodigitale.com/come-gestire-le-spese-condivise.html",
            "title": "Come gestire le spese condivise (in viaggio e in casa)",
            "summary": "Tempo di lettura: 4 minuti Quando dal mio ridente paesino in Abbruzzo (si ragazzi, si scrive con due B) sono partito per Milano per cominciare l’università, tante cose sono ovviamente cambiate.Oltre ad aver scoperto che sulle scale mobili si deve tenere la destra, che è possibile&hellip;",
            "content_html": "<p class=\"msg msg--highlight \">Tempo di lettura: 4 minuti</p>\n<div> </div>\n<div>Quando dal mio ridente paesino in Abbruzzo (si ragazzi, si scrive con due B) sono partito per Milano per cominciare l’università, tante cose sono ovviamente cambiate.</div>\n<div>Oltre ad aver scoperto che sulle scale mobili si deve tenere la destra, che è possibile non vedere il sole per settimane e settimane e che ci sono più ragazzi il venerdì sera in colonne che residenti nel tuo comune, ti scontri violentemente con un problema che molti di voi conosceranno: avere dei coinquilini.</div>\n<div> </div>\n<div>No, ma cosa hai capito: avere dei coinquilini è bellissimo. Potrebbe esserlo. A volte lo è.</div>\n<div>Vabbè dipende.</div>\n<div> </div>\n<div>Ci sono talmente tante variabili da considerare per la buona riuscita di una convivenza con i coinquilini, che è buona prassi diminuire al minimo il numero di fattori che potrebbero portare alla rovina della vostra amicizia.</div>\n<div> </div>\n<div>Sicuramente la questione più delicata è quella dei soldi, son sempre i soldi il problema. Che si tratti di una spesa in comune, di pagare le bollette della luce o di quella multa che avete preso con l’Enjoy quel sabato sera quando sarebbe stato meglio tornare con la sostitutiva (vero Giorgio?), è davvero comodo avere un tool che permetta di gestire le spese all’interno di un gruppo.</div>\n<div> </div>\n<div>Ovviamente lo stesso discorso si applica anche ai viaggi con gli amici, che siano viaggi lunghi e strutturati o <a href=\"https://rifugiodigitale.com/avventure/\">gite fuori porta</a> in macchina per scappare dallo smog della città, la comodità di avere traccia delle spese di autostrada, Telepass, pranzi e quello che volete è davvero impagabile (gioco di parole, ridi dai).</div>\n<div> </div>\n<div>L’applicazione di cui vi sto parlando è <strong>Splitwise</strong>, di cui sono un soddisfatto utente da più di sei anni oramai.</div>\n<blockquote>\n<div>Splitwise è uno strumento gratuito per gli amici e i compagni di stanza per tenere traccia delle bollette e delle altre spese condivise, in modo che tutti vengano rimborsati.</div>\n</blockquote>\n<div>In poche parole, Splitwise ti permette di aggiungere una spesa (ad esempio La spesa al supermercato), scegliere chi ha pagato (ad esempio tu), scegliere con chi dividere questa spesa (ad esempio i tuoi coinquilini) e come dividerla (ad esempio in maniera uguale tra tutti).</div>\n<div>Dopo aver inserito tutti i dati, <strong>ogni utente è notificato della spesa</strong> che è stata aggiunta e il suo saldo viene aggiornato in automatico.</div>\n<div>Questo mostrerà che sei in credito (quando devi ricevere) o in debito (quando devi pagare).</div>\n<div><img class=\"post__image post__image--wide\" src=\"https://rifugiodigitale.com/media/posts/9/image1.png\" alt=\"\" width=\"877\" height=\"812\">Sembra una cosa stupida, ma ti semplifica la vita oltre ogni immaginazione. Tutte quelle scene di ritorno dal supermercato con la calcolatrice per dividere la spesa, “no aspetta non ho contanti poi te li ridò la prossima volta” e i foglietti con i calcoli volanti che scompaiono nel nulla: <em>puff</em>, niente più.</div>\n<div> </div>\n<div>La cosa più bella in assoluto è la funzione di semplificazione dei debiti. In altre parole, se A deve 5 euro a B, ma B deve 5 euro a C, l’applicazione semplifica i debiti per trovare il numero minimo di transazioni necessarie a pareggiare i debiti: in questo caso A dovrà 5 euro a C.</div>\n<div> </div>\n<div>Se sei interessato all'algoritmo che c’è dietro, ti lascio <a href=\"https://medium.com/@mithunmk93/algorithm-behind-splitwises-debt-simplification-feature-8ac485e97688\" target=\"_blank\" rel=\"noopener noreferrer\">il link ad un articolo</a> in merito.</div>\n<div> </div>\n<div>Alcune precisazioni e punti di forza:</div>\n<ul>\n<li><strong>L’applicazione è gratuita</strong>. Esiste una versione a pagamento, ma se non ne ho mai trovato un’utilità in questi anni di utilizzo, vuol dire che non serve.</li>\n<li>E’ compatibile sia con iOS sia con Android, ma soprattutto è possibile accedere dal web. Questa è la mia funzionalità preferita perché mi permette di avere una visione più completa dei vari conti in sospeso.</li>\n<li>Se i tuoi amici non vogliono scaricare l’applicazione (cosa tipica) non c’è nessun problema: hai comunque la possibilità di creare dei gruppi con loro e tenere traccia di tutte le spese. Molto utile per dei viaggi fuori porta in giornata per cui tu hai già l’app e non serve farla scaricare a tutti. Tieni tu i conti e a fine giornata si pareggiano i debiti.</li>\n<li>E’ possibile allegare note e fotografie alle spese che vengono aggiunte, come le foto degli scontrini o le ricevute delle bollette per andarle a controllare successivamente.</li>\n<li>Chi aggiunge la spesa può non essere chi ha effettivamente pagato per la stessa (io posso segnare che Marco ha pagato la spesa di Marco e Giorgio), come può aver pagato ma non essere coinvolto nella divisione delle spese (hai pagato per l’aperitivo dei tuoi amici, ma tu sei arrivato tardi e non hai mangiato).</li>\n</ul>\n<div> </div>\n<div>Non starò qui a spiegarti come funziona l’applicazione, è davvero immediata ed è più facile provarla sul campo. Ti lascio quindi il link al sito con i link dell’applicazione nei vari store. </div>\n<div> </div>\n<div class=\"align-center\"><button type=\"button\"><a href=\"https://secure.splitwise.com/\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #ffffff;\">SCARICA SPLITWISE</span></a></button></div>\n<div>\n<div> </div>\n<div class=\"w3-example\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Esistono altre alternative molto valide, come </span><a href=\"https://www.tricount.com/it/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Tricount</a><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">, che offrono praticamente lo stesso ventaglio di servizi. Quando cercavo l’applicazione giusta per i miei interessi, Tricount non permetteva di accedere tramite computer sul web, per cui mi sono orientato su Splitwise.</span></div>\n</div>\n<div> </div>\n<div>Ad oggi, le due offerte sono equivalenti (a mio avviso).</div>\n<div> </div>\n<div>Fammi sapere nei commenti se hai mai utilizzato l’applicazione, se ti è risultata utile o se hai dei dubbi su come usarla!</div>",
            "image": "https://rifugiodigitale.com/media/posts/9/image2.png",
            "author": {
                "name": "Raffaele Farinaro"
            },
            "tags": [
                   "Tecnologia",
                   "Finanza personale",
                   "App"
            ],
            "date_published": "2020-05-09T12:14:25+02:00",
            "date_modified": "2020-05-09T12:53:25+02:00"
        },
        {
            "id": "https://rifugiodigitale.com/da-milano-a-monza-in-graziella.html",
            "url": "https://rifugiodigitale.com/da-milano-a-monza-in-graziella.html",
            "title": "Da Milano a Monza, in graziella",
            "summary": "Tempo di lettura: 4 minuti Il piano è semplice: raggiungere il parco di Monza partendo da Milano. Ovviamente mi hanno già rubato la bici fatta bene che ho comprato. Ci sono diversi itinerari possibili sul web per raggiungere il Parco di Monza a partire da&hellip;",
            "content_html": "<p class=\"msg msg--highlight \">Tempo di lettura: 4 minuti</p>\n<div> </div>\n<div>25 Aprile 2018.</div>\n<div>A Milano le mezze stagioni non esistono e, sinceramente, non so se siano mai esistite.</div>\n<div>Questo fa sì che una volta superato un Marzo in piena crisi adolescenziale (che ti ama e ti odia, che si chiude in camera e ascolta fortissimo <a href=\"https://www.youtube.com/watch?v=LtQUJMBH8uE\" target=\"_blank\" rel=\"noopener noreferrer\">le cover metal di Adele</a>), si viene catapultati inconsciamente nell'estate.</div>\n<div> </div>\n<div>E ben presto i “<em>Dai sarà solo una settimana più calda</em>” lasciano spazio alla cupa consapevolezza di essere in una città con un’umidità media maggiore all’80% senza il mare.</div>\n<div>Ma tu sei giovane e decidi che se devi sudare, lo farai con stile. </div>\n<div>Qualche messaggio su Whatsapp ed una squadra di quattro esaltati è pronta per partire.</div>\n<div><img class=\"post__image post__image--center\" src=\"https://rifugiodigitale.com/media/posts/6/image2.jpg\" alt=\"\"></div>\n<h2>L’obiettivo</h2>\n<p>Il piano è semplice: raggiungere il parco di Monza partendo da Milano.</p>\n<div>Quello di Monza è il più grande parco recintato d’Europa, nonché l’undicesimo per estensione in Europa (688 ettari). Fu costruito nel 1805 su volontà di Eugenio di Beauharnais, figliastro di Napoleone e viceré del Regno d'Italia, che desiderava farne una tenuta agricola e una riserva di caccia. Il suo giardino insomma.</div>\n<div>Dal 1922 al suo interno vi è ospitato il celebre circuito automobilistico Autodromo Nazionale di Monza (sì, la Formula 1 gira dentro un parco).</div>\n<h2>Il mezzo di trasporto</h2>\n<p>Ovviamente mi hanno già rubato la bici fatta bene che ho comprato.</p>\n<div>Ovviamente ho pianto.</div>\n<div>Ovviamente sono corso su subito.it è ho comprato la bici più buffa che ho trovato.</div>\n<div>Ovviamente sto parlando di una <a href=\"https://www.ciclicinzia.it/it/content/8-storia_cicli_cinzia\" target=\"_blank\" rel=\"noopener noreferrer\">Cinzia</a> viola, una bici stile graziella pieghevole, con tanto di cerchioni e sella originali alla modica cifra di 30 euro.</div>\n<div>Ovviamente ho intenzione di affrontare 40 chilometri su una bici sulla quale sbatto le ginocchia quando pedalo.</div>\n<h2>L’itinerario</h2>\n<p>Ci sono diversi itinerari possibili sul web per raggiungere il Parco di Monza a partire da Milano. <a href=\"https://www.google.com/maps/d/viewer?ie=UTF8&amp;oe=UTF8&amp;msa=0&amp;dg=feature&amp;mid=1WqBVDAYcguphcBxxomVMf3xViHY&amp;ll=45.51253500815295%2C9.279239406006411&amp;z=10\" target=\"_blank\" rel=\"noopener noreferrer\">A questo link</a> puoi trovare quello che abbiamo deciso di seguire: è un percorso davvero ben fatto che, tranne un piccolo tratto dentro Milano su strada (obbligato), ti porta subito su piste ciclabili (o simili) fino al parco praticamente.</p>\n<div> </div>\n<div>Distanza stimata: <strong>20 km per tratta.</strong></div>\n<div><img class=\"post__image post__image--wide\" src=\"https://rifugiodigitale.com/media/posts/6/image7.png\" alt=\"\" width=\"877\" height=\"515\"></div>\n<h2>Il viaggio</h2>\n<p>Come potete vedere dalla <em>recap</em> a fine viaggio di ritorno (pressoché uguale per l’andata), il viaggio è durato un'eternità. </p>\n<p>Il motivo principale è che, oltre alla mia infallibile graziella, tutte le altre bici avevano qualcosa che non andava: una mountain bike senza freni ed una bloccata con il cambio e la marcia più pesanti, <span style=\"text-decoration: underline;\"><strong>consigliatissima</strong></span> per le salite. </p>\n<div> </div>\n<div>La nostra tattica è stata quella di fermarci ad intervalli di 5 chilometri per ruotare i nostri potentissimi mezzi di locomozione. In questo modo, i legamenti delle mie ginocchia sono tutt'ora interi: grazie amici.</div>\n<div><img class=\"post__image post__image--center\" src=\"https://rifugiodigitale.com/media/posts/6/image3.png\" alt=\"\"></div>\n<div>Dopo mille peripezie, paesaggi stupendi ed una sudata incredibile, si arriva finalmente alla meta. Lo sforzo, le suole bruciate per frenare e le ginocchia che piangono in aramaico si fanno da parte e per lasciare spazio... al sonno. </div>\n<div> </div>\n<div>Madonna che dormita che ci siamo fatti.</div>\n<div><img class=\"post__image post__image--center\" src=\"https://rifugiodigitale.com/media/posts/6/image1.jpg\" alt=\"\"></div>\n<div>Rinvigoriti ed abbronzati, ci siamo lanciati all'esplorazione del parco. Se dovessi descriverlo con una parola? Maestoso.</div>\n<div>Si estende oltre ogni mia concezione di parco, una volta che si è dentro sembra che non si possa uscirne più.</div>\n<div> </div>\n<div>Oltre all'Ippodromo, che ci ha fornito lo spettacolo di una gara di Porche da strada, nel parco di trova anche l'anello alta velocità, o \"catino di Monza\", la cui foto trovate in copertina. Si tratta di un tratto del circuito sul quale si è Disputato per anni il Gran Premio D'Italia, e che in alcuni tratti (come quello in foto appunto) raggiunge una pendenza dell'80%.</div>\n<div>E credimi, arrivare a toccare il guardrail nel punto più in alto non è per niente facile: sei praticamente su una parete verticale e tutti i sensi ti dicono di stenderti contro l'asfalto per non cadere.</div>\n<div> </div>\n<div><img class=\"post__image post__image--wide\" src=\"https://rifugiodigitale.com/media/posts/6/image6.png\" alt=\"\" width=\"1404\" height=\"1505\"></div>\n<div>Come ciliegina sulla torta, quel giorno il circuito dell'Ippodromo era aperto alle bici, per cui abbiamo avuto la possibilità di poter esibire nostri bolidi su uno dei circuiti più famosi del mondo.</div>\n<h2>Conclusione</h2>\n<p>Purtroppo non c'è un video che possa raccontare questa avventura, non mastichiamo ancora l'arte del vlogging ma ci stiamo lavorando, promesso. </p>\n<div> </div>\n<div>Ne <a href=\"https://www.instagram.com/p/B_2qvviq5aT/?utm_source=ig_web_button_share_sheet\" target=\"_blank\" rel=\"noopener noreferrer\">vedrete</a> (e leggerete) delle belle.</div>\n<div> </div>\n<div>E' un'avventura “semplice”, non richiede grandi attrezzature (se non una bici ed un navigatore al massimo) o una preparazione atletica. Consigliata anche per una gita fuori porta sportiva di famiglia in giornata, con delle bici che funzionano diventa tutto più semplice e piacevole. Ma forse meno divertente.</div>\n<div> </div>\n<div>Se hai domande sull'itinerario o lo hai già affrontato, sentiamoci nei commenti!</div>\n<div>Se hai avventure ed itinerari tra proporci, cosa stai aspettando?</div>\n<div>Per seguirci in diretta durante le nostre avventure ed avere accesso a tutti i video e le foto, seguici su <a href=\"https://www.instagram.com/rifugiodigitale/\" target=\"null\">Instagram</a>!</div>",
            "image": "https://rifugiodigitale.com/media/posts/6/Copertina.jpg",
            "author": {
                "name": "Raffaele Farinaro"
            },
            "tags": [
                   "Bici",
                   "Avventure"
            ],
            "date_published": "2020-05-04T18:11:34+02:00",
            "date_modified": "2020-05-09T12:58:22+02:00"
        }
    ]
}
